{
    "cars": [
      {
        "id": "1",
        "Name": "Toyota Landcruiser-custom Safari Built",
        "Description": "6 seats (5 Guaranteed Window Seats + driver/guide).Pop up roof for unobstructed game viewing Winding windows on each side of the vehicle behind the driver’s and co-driver’s seat. Roof hatch above the driver/guide and co-driver’s seat. The longer hatch extends behind all passenger seats. Luggage space is limited and we recommend about 15 to 20 kgs of luggage per person, preferably in soft bags or soft cover suitcases.",
        "year": 2020,
        "Picture": "https://sunworld-safari.com/wp-content/uploads/2023/08/ExtendedLandcruiser1.jpg",
        "price_per_day": 5000
      },
      {
        "id": "2",
        "Name": "Toyota Landcruiser-with wheelchair access",
        "Description": "Modified Toyota Landcruiser with access to a wheelchair to accomodate to people with special needs",
        "year": 2019,
        "Picture":"https://i0.wp.com/wheelchairtravel.org/wp-content/uploads/2019/11/masai-mara-land-cruiser-wheelchair-ramp.jpg?fit=1000%2C667&ssl=1",
        "price_per_day": 6000
      },
      {
        "id": "3",
        "Name": "Toyota Prado",
        "Description": "Luxury 4 wheel drive vehicle with Petrol Engine Comfortable, luxury seats offering ample space for 4 – 5 adult passengers including the driver on executive use. Available in White / Black colour Air conditioning, Power electric windows, auto gear box, central locking, chrome bumper, side steps, power steering, and a stereo CD tuner sound system. Ample luggage space & ideally suited for VIP transportation & airport transfers as well as road drop offs to game reserves.",
        "year": 2018,
        "Picture": "https://www.thedrive.com/uploads/2023/06/08/Land-Cruiser-Prado-Hero-1.jpg?auto=webp&crop=16%3A9&auto=webp&optimize=high&quality=70&width=1440",
        "price_per_day": 3000
      }
    ],
    "Hotels": [
      {
        "id": "1",
        "Name": "Soroi Mara Bush Camp",
        "Description": "Welcome to the Mara Bush Camp A Safari Life with an Eco-Focus A great location is key for the most amazing photographs and memories when going on safari! Luxury walk-in tents, yet being close to nature is what we imagine when we talk of being on safari! At Mara Bush Camp , we take our focus on eco-tourism very seriously. Being Gold - Eco rated is an important aspect and the camps offer 12 well-appointed luxury tents, each overlooking the Olare Orok River with a low carbon footprint in mind. All walk-in tents have been designed with minimal impact on the environment, run on solar power, handcrafted furniture out of sustainable wood and materials and are designed with great attention to detail.",
        "Location": "The Maasai Mara",
        "Picture": "https://www.chaloafrica.com/wp-content/uploads/2023/05/Soroi-Luxury-Migration-Camp-Tent-770x250.jpg"
      },
      {
        "id": "2",
        "Name": "The social House",
        "Description": "The House offers 83 bedrooms, that are simple, stylish and sensible. We call them our Triple S Bedrooms: Simple (easy to operate); Stylish (natural tones, with splashes of bright colour); Sensible (helpful and practical)And a touch off-beat: unusual cuisines; unexpected events; untypical meetings; unorthodox interiors; unconventional bedrooms; uncommon people.",
        "Location": "Nairobi",
        "Picture": "https://cf.bstatic.com/xdata/images/hotel/max1024x768/273799692.jpg?k=c98d1318a9bc1e09458f7bf37ea60ddc2b3a25b2e1858bad56d8786cd13e7bfe&o=&hp=1"
      },
      {
        "id":"3",
        "Name": "Cardamom House",
        "Description": "On a wild piece of land fringed by sea and dense vegetation, there was once an old, picturesque house that has been conjured into a refined accommodation in minimalist Swahili style. It has 2 penthouses, 8 suites (10 rooms in total)",
        "Location": "Kilifi",
        "Picture":"https://secludedafrica.com/wp-content/uploads/2023/10/DJI_0971-1-scaled.jpg"
      }
    ]
  }
  